{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "15_False": 2,
      "4_NAN": 3,
      "2_SwipeTransaction": 4,
      "1_0": 5,
      "1_1": 6,
      "2_ChipTransaction": 7,
      "1_2": 8,
      "13_11": 9,
      "12_110": 10,
      "10_010": 11,
      "12_1000": 12,
      "10_101": 13,
      "12_0100": 14,
      "8_NAN": 15,
      "5_5411": 16,
      "1_3": 17,
      "3_NAN": 18,
      "7_ONLINE": 19,
      "2_OnlineTransaction": 20,
      "5_5499": 21,
      "5_5541": 22,
      "3_CA": 23,
      "12_0010": 24,
      "13_0000": 25,
      "13_101": 26,
      "13_1000": 27,
      "13_011": 28,
      "13_0100": 29,
      "13_1001": 30,
      "13_0010": 31,
      "13_0101": 32,
      "13_0001": 33,
      "13_0011": 34,
      "5_5812": 35,
      "3_TX": 36,
      "10_011": 37,
      "12_101": 38,
      "12_1001": 39,
      "10_1000": 40,
      "12_0001": 41,
      "12_011": 42,
      "10_0001": 43,
      "10_1001": 44,
      "10_0010": 45,
      "14_1001": 46,
      "12_0101": 47,
      "14_11000": 48,
      "14_10000": 49,
      "14_0001": 50,
      "10_0011": 51,
      "14_01000": 52,
      "14_0101": 53,
      "14_00100": 54,
      "3_FL": 55,
      "3_NY": 56,
      "5_5912": 57,
      "10_00000": 58,
      "12_0011": 59,
      "10_00001": 60,
      "1_4": 61,
      "6_1799189980464955940": 62,
      "5_4829": 63,
      "6_-4282466774399734331": 64,
      "5_4784": 65,
      "5_5300": 66,
      "12_00000": 67,
      "12_00001": 68,
      "6_2027553650310142703": 69,
      "5_4121": 70,
      "11_00000": 71,
      "5_7538": 72,
      "10_11000": 73,
      "5_5814": 74,
      "9_10110": 75,
      "3_OH": 76,
      "5_5311": 77,
      "9_11000": 78,
      "9_11001": 79,
      "3_IL": 80,
      "10_11010": 81,
      "3_PA": 82,
      "10_11001": 83,
      "11_00001": 84,
      "14_1101": 85,
      "14_00000": 86,
      "14_00101": 87,
      "14_01100": 88,
      "14_01001": 89,
      "14_01101": 90,
      "14_10100": 91,
      "14_1011": 92,
      "14_0011": 93,
      "14_11001": 94,
      "14_10001": 95,
      "14_0111": 96,
      "14_10101": 97,
      "14_00001": 98,
      "10_11011": 99,
      "11_11000": 100,
      "3_NC": 101,
      "11_01010": 102,
      "11_01000": 103,
      "9_11110": 104,
      "9_00000": 105,
      "11_10100": 106,
      "11_01100": 107,
      "11_10000": 108,
      "9_01000": 109,
      "9_00100": 110,
      "9_00110": 111,
      "10_11100": 112,
      "11_00010": 113,
      "9_00010": 114,
      "9_01010": 115,
      "9_10010": 116,
      "9_10100": 117,
      "9_10000": 118,
      "9_01110": 119,
      "9_01100": 120,
      "11_11010": 121,
      "9_11100": 122,
      "11_00100": 123,
      "11_11100": 124,
      "9_10001": 125,
      "9_11101": 126,
      "9_00101": 127,
      "11_10001": 128,
      "9_01101": 129,
      "9_10011": 130,
      "11_11110": 131,
      "11_01001": 132,
      "11_11111": 133,
      "9_10101": 134,
      "11_00101": 135,
      "11_11101": 136,
      "10_11101": 137,
      "11_10010": 138,
      "11_11011": 139,
      "9_01011": 140,
      "11_10101": 141,
      "11_10110": 142,
      "9_01111": 143,
      "11_10111": 144,
      "11_10011": 145,
      "9_01001": 146,
      "9_00001": 147,
      "11_01110": 148,
      "9_00111": 149,
      "9_00011": 150,
      "11_01101": 151,
      "9_11111": 152,
      "11_01111": 153,
      "11_01011": 154,
      "11_11001": 155,
      "11_00110": 156,
      "14_11100": 157,
      "14_11101": 158,
      "6_-2088492411650162548": 159,
      "11_00111": 160,
      "6_-1288082279022882052": 161,
      "6_-5162038175624867091": 162,
      "9_11010": 163,
      "9_11011": 164,
      "3_GA": 165,
      "11_00011": 166,
      "3_NJ": 167,
      "9_10111": 168,
      "3_MI": 169,
      "3_IN": 170,
      "6_-6571010470072147219": 171,
      "1_5": 172,
      "6_1913477460590765860": 173,
      "6_97032797689821735": 174,
      "3_WA": 175,
      "3_TN": 176,
      "6_4722913068560264812": 177,
      "14_1111": 178,
      "5_4900": 179,
      "5_5310": 180,
      "5_5813": 181,
      "3_VA": 182,
      "5_5942": 183,
      "6_-5475680618560174533": 184,
      "5_4814": 185,
      "3_MD": 186,
      "6_-5467922351692495955": 187,
      "3_MA": 188,
      "3_SC": 189,
      "3_AZ": 190,
      "3_MN": 191,
      "3_WI": 192,
      "3_AL": 193,
      "12_111": 194,
      "3_KY": 195,
      "3_OK": 196,
      "5_5211": 197,
      "3_MO": 198,
      "10_1111": 199,
      "6_-4334232547381218591": 200,
      "3_LA": 201,
      "6_-6160036380778658394": 202,
      "6_-5841929396161652653": 203,
      "6_4751695835751691036": 204,
      "3_CO": 205,
      "3_IA": 206,
      "5_7832": 207,
      "7_Houston": 208,
      "4_InsufficientBalance,": 209,
      "6_6666504894937430109": 210,
      "3_AR": 211,
      "5_5921": 212,
      "3_CT": 213,
      "3_MS": 214,
      "6_-3345936507911876459": 215,
      "5_7230": 216,
      "6_5817218446178736267": 217,
      "3_KS": 218,
      "6_-4500542936415012428": 219,
      "7_LosAngeles": 220,
      "7_Miami": 221,
      "6_112925206871091074": 222,
      "1_6": 223,
      "5_9402": 224,
      "6_6135208568923449408": 225,
      "5_4214": 226,
      "5_4111": 227,
      "6_4241336128694185533": 228,
      "3_OR": 229,
      "6_-245178307025547046": 230,
      "3_NM": 231,
      "5_5719": 232,
      "6_-6458444334611773637": 233,
      "3_NV": 234,
      "7_Brooklyn": 235,
      "3_UT": 236,
      "3_HI": 237,
      "5_5651": 238,
      "7_Chicago": 239,
      "7_Dallas": 240,
      "6_-2744911404133435018": 241,
      "3_WV": 242,
      "5_5970": 243,
      "6_-7146670748125200898": 244,
      "6_-3220758452254689706": 245,
      "6_-727612092139916043": 246,
      "6_-7421093378627544099": 247,
      "7_Indianapolis": 248,
      "7_Orlando": 249,
      "6_8878665205966093747": 250,
      "7_SanAntonio": 251,
      "3_NH": 252,
      "5_5815": 253,
      "7_Philadelphia": 254,
      "3_RI": 255,
      "7_Atlanta": 256,
      "6_6661973303171003879": 257,
      "7_Tucson": 258,
      "6_-1046622217034093949": 259,
      "7_Minneapolis": 260,
      "6_3639123430068731390": 261,
      "7_Louisville": 262,
      "7_Bronx": 263,
      "5_4899": 264,
      "6_-1688244360627004732": 265,
      "5_6300": 266,
      "3_NE": 267,
      "6_-6738340320657348028": 268,
      "6_7069584154815291371": 269,
      "7_SanFrancisco": 270,
      "5_7349": 271,
      "6_-4752064311331295725": 272,
      "6_5205099864768539121": 273,
      "7_SanDiego": 274,
      "6_-2472481739355111587": 275,
      "7_NewYork": 276,
      "6_-2916542501422915698": 277,
      "6_838425044734233142": 278,
      "7_LasVegas": 279,
      "6_4081535247279879452": 280,
      "7_Oakland": 281,
      "6_6098563624419731578": 282,
      "0_486": 283,
      "6_7035602569409149834": 284,
      "6_-5581123930363301609": 285,
      "7_Fayetteville": 286,
      "3_ID": 287,
      "0_396": 288,
      "6_6042526206085641250": 289,
      "6_-3693650930986299431": 290,
      "7_SanJose": 291,
      "7_Albuquerque": 292,
      "7_Monroe": 293,
      "6_1704172588052121931": 294,
      "7_ElPaso": 295,
      "6_-5904116920141006298": 296,
      "7_Richmond": 297,
      "7_Jacksonville": 298,
      "5_7922": 299,
      "3_DE": 300,
      "6_8919682822789039434": 301,
      "6_9057735476014445185": 302,
      "6_6698459923198770712": 303,
      "6_-794809796539996541": 304,
      "0_332": 305,
      "5_7542": 306,
      "6_31551052261259716": 307,
      "0_262": 308,
      "3_ME": 309,
      "7_Sacramento": 310,
      "6_3189517333335617109": 311,
      "7_Memphis": 312,
      "3_SD": 313,
      "6_-6035332392926029059": 314,
      "0_1249": 315,
      "6_-85070450838390220": 316,
      "0_1101": 317,
      "0_1080": 318,
      "5_5251": 319,
      "7_Columbus": 320,
      "7_Garland": 321,
      "7_Mobile": 322,
      "0_1150": 323,
      "7_Seattle": 324,
      "7_Greenville": 325,
      "6_3635551857898739641": 326,
      "7_Charleston": 327,
      "7_Farmington": 328,
      "7_PompanoBeach": 329,
      "6_6091778774361517457": 330,
      "7_Columbia": 331,
      "0_808": 332,
      "7_OklahomaCity": 333,
      "6_6882551472640459815": 334,
      "6_-6761066196029841443": 335,
      "0_1753": 336,
      "3_ND": 337,
      "5_8021": 338,
      "7_Cleveland": 339,
      "7_Charlotte": 340,
      "6_-984444807771159720": 341,
      "7_NorthHollywood": 342,
      "6_-4051610135453927412": 343,
      "4_BadPIN,": 344,
      "5_4722": 345,
      "6_1139640404793641563": 346,
      "5_7995": 347,
      "3_MT": 348,
      "7_YorbaLinda": 349,
      "6_-4693979874497918566": 350,
      "0_1918": 351,
      "7_Gainesville": 352,
      "6_5474320255037684877": 353,
      "7_Canton": 354,
      "5_7210": 355,
      "7_Olympia": 356,
      "7_Tacoma": 357,
      "8_98516": 358,
      "6_-1662162349688630531": 359,
      "0_1683": 360,
      "6_3397452747792109772": 361,
      "0_1888": 362,
      "7_Detroit": 363,
      "0_973": 364,
      "0_787": 365,
      "6_878534750241365141": 366,
      "7_FortLauderdale": 367,
      "7_Newark": 368,
      "6_-4927381308738947637": 369,
      "6_-4317138273541964845": 370,
      "7_Tampa": 371,
      "7_ChulaVista": 372,
      "7_Alpharetta": 373,
      "0_172": 374,
      "7_Aurora": 375,
      "0_19": 376,
      "0_1671": 377,
      "6_-3573329020209088012": 378,
      "7_Nashport": 379,
      "8_43830": 380,
      "6_-8826348804033622422": 381,
      "4_TechnicalGlitch,": 382,
      "3_VT": 383,
      "6_-5023497618971072366": 384,
      "6_-3739862438923451178": 385,
      "6_3952145593743244256": 386,
      "0_899": 387,
      "0_1838": 388,
      "3_Mexico": 389,
      "0_648": 390,
      "0_972": 391,
      "7_Phoenix": 392,
      "1_7": 393,
      "6_8475032541207447973": 394,
      "7_Plano": 395,
      "5_8011": 396,
      "0_1823": 397,
      "7_Fresno": 398,
      "7_PalmBay": 399,
      "7_Hendersonville": 400,
      "8_55024": 401,
      "7_Franklin": 402,
      "7_Montgomery": 403,
      "0_1064": 404,
      "7_Lebanon": 405,
      "7_Vacaville": 406,
      "7_Watsonville": 407,
      "8_95076": 408,
      "8_94606": 409,
      "7_Austin": 410,
      "6_-3395538998277081094": 411,
      "7_Clinton": 412,
      "0_1166": 413,
      "7_Wichita": 414,
      "0_1236": 415,
      "7_Washington": 416,
      "6_7522433618679272954": 417,
      "0_517": 418,
      "8_94131": 419,
      "6_-5949357157231676152": 420,
      "8_87121": 421,
      "6_-4530600671233798827": 422,
      "0_906": 423,
      "0_2": 424,
      "7_Omaha": 425,
      "8_75023": 426,
      "7_BowlingGreen": 427,
      "0_849": 428,
      "7_ColoradoSprings": 429,
      "0_177": 430,
      "7_Madison": 431,
      "7_Oceanside": 432,
      "7_FederalWay": 433,
      "6_7145736684866660022": 434,
      "0_1695": 435,
      "7_Rochester": 436,
      "0_1021": 437,
      "7_WalnutCreek": 438,
      "0_215": 439,
      "0_1535": 440,
      "0_1261": 441,
      "6_-5624843686576836279": 442,
      "8_95687": 443,
      "0_777": 444,
      "0_1889": 445,
      "0_1154": 446,
      "0_34": 447,
      "7_Acworth": 448,
      "8_30101": 449,
      "0_1338": 450,
      "7_MerrittIsland": 451,
      "0_986": 452,
      "0_960": 453,
      "0_414": 454,
      "7_Hollywood": 455,
      "0_983": 456,
      "6_-2042049018365856408": 457,
      "0_1271": 458,
      "7_Lancaster": 459,
      "6_-521141999023077663": 460,
      "6_6455213054093379528": 461,
      "7_Bothell": 462,
      "7_Belleville": 463,
      "7_Paragould": 464,
      "8_43228": 465,
      "8_72450": 466,
      "7_Huntington": 467,
      "0_1497": 468,
      "7_Nashville": 469,
      "8_85711": 470,
      "0_47": 471,
      "0_1791": 472,
      "0_841": 473,
      "7_Durham": 474,
      "7_SiouxFalls": 475,
      "0_1852": 476,
      "0_805": 477,
      "8_91606": 478,
      "6_-7052069146128772826": 479,
      "0_1974": 480,
      "0_1111": 481,
      "0_39": 482,
      "0_187": 483,
      "7_SaintLouis": 484,
      "0_513": 485,
      "7_Waianae": 486,
      "8_96792": 487,
      "7_Sarasota": 488,
      "0_1419": 489,
      "0_242": 490,
      "6_-3265671264153192329": 491,
      "0_1006": 492,
      "6_6759623715801000040": 493,
      "8_10463": 494,
      "0_1933": 495,
      "0_55": 496,
      "0_901": 497,
      "0_1428": 498,
      "7_Milwaukee": 499,
      "7_Buffalo": 500,
      "7_Lubbock": 501,
      "0_341": 502,
      "7_Medford": 503,
      "8_30022": 504,
      "0_1038": 505,
      "8_40299": 506,
      "7_Gastonia": 507,
      "6_7132919534969217203": 508,
      "0_797": 509,
      "7_LincolnPark": 510,
      "0_1596": 511,
      "6_7847619186796796084": 512,
      "8_48146": 513,
      "7_Chandler": 514,
      "0_1575": 515,
      "7_Bradenton": 516,
      "8_29229": 517,
      "7_Hamilton": 518,
      "0_311": 519,
      "6_-2165325134182579556": 520,
      "7_Marietta": 521,
      "8_28056": 522,
      "8_77056": 523,
      "7_Birmingham": 524,
      "7_SaintPaul": 525,
      "0_806": 526,
      "7_Novi": 527,
      "0_1532": 528,
      "0_1019": 529,
      "7_Springfield": 530,
      "0_1691": 531,
      "7_Arlington": 532,
      "6_8080934608468946743": 533,
      "0_975": 534,
      "8_46256": 535,
      "0_851": 536,
      "0_331": 537,
      "6_-4191425613099110081": 538,
      "0_613": 539,
      "0_1167": 540,
      "0_1893": 541,
      "0_876": 542,
      "0_112": 543,
      "0_1377": 544,
      "0_1123": 545,
      "7_Auburn": 546,
      "0_1780": 547,
      "8_80013": 548,
      "8_92886": 549,
      "0_1604": 550,
      "5_7801": 551,
      "0_658": 552,
      "6_8438446124682714015": 553,
      "0_1778": 554,
      "0_1772": 555,
      "7_Baltimore": 556,
      "0_58": 557,
      "0_1983": 558,
      "0_1178": 559,
      "8_98021": 560,
      "0_907": 561,
      "7_Syracuse": 562,
      "0_1734": 563,
      "0_884": 564,
      "0_1325": 565,
      "7_Tulsa": 566,
      "7_BerkeleyHeights": 567,
      "8_7922": 568,
      "5_5655": 569,
      "0_1490": 570,
      "0_488": 571,
      "0_1115": 572,
      "0_235": 573,
      "7_MyrtleBeach": 574,
      "7_PalmCoast": 575,
      "7_Pittsburgh": 576,
      "7_CrownPoint": 577,
      "7_EwaBeach": 578,
      "8_96706": 579,
      "0_1380": 580,
      "7_MountVernon": 581,
      "0_507": 582,
      "8_46307": 583,
      "5_7011": 584,
      "0_98": 585,
      "8_32137": 586,
      "0_74": 587,
      "0_545": 588,
      "7_VeroBeach": 589,
      "7_Clovis": 590,
      "7_ElkGrove": 591,
      "7_Newport": 592,
      "0_321": 593,
      "7_ChicagoHeights": 594,
      "8_60411": 595,
      "5_8043": 596,
      "0_252": 597,
      "0_1608": 598,
      "0_582": 599,
      "0_539": 600,
      "0_838": 601,
      "8_94804": 602,
      "7_Waukegan": 603,
      "0_151": 604,
      "0_42": 605,
      "7_Riverside": 606,
      "7_Alpine": 607,
      "0_657": 608,
      "8_60085": 609,
      "6_5763106017265139365": 610,
      "0_1237": 611,
      "7_Mesa": 612,
      "0_66": 613,
      "7_Fontana": 614,
      "0_1075": 615,
      "7_CedarRapids": 616,
      "0_896": 617,
      "7_Wauconda": 618,
      "8_60084": 619,
      "0_588": 620,
      "5_3684": 621,
      "6_-7807051024009846392": 622,
      "0_831": 623,
      "0_1398": 624,
      "5_3509": 625,
      "6_-112121233619748226": 626,
      "15_True": 627,
      "0_1708": 628,
      "7_FortWorth": 629,
      "0_162": 630,
      "7_Meridian": 631,
      "0_1133": 632,
      "0_1520": 633,
      "0_752": 634,
      "0_549": 635,
      "8_84004": 636,
      "0_832": 637,
      "0_1593": 638,
      "8_67212": 639,
      "5_3504": 640,
      "6_483490033258680568": 641,
      "5_7802": 642,
      "0_940": 643,
      "7_Burke": 644,
      "0_848": 645,
      "7_Laurel": 646,
      "8_75042": 647,
      "0_1781": 648,
      "0_433": 649,
      "5_3722": 650,
      "6_1715299929786123066": 651,
      "0_540": 652,
      "8_95111": 653,
      "0_1010": 654,
      "0_1447": 655,
      "0_1228": 656,
      "0_368": 657,
      "0_480": 658,
      "0_319": 659,
      "0_1764": 660,
      "0_1885": 661,
      "8_77064": 662,
      "8_11211": 663,
      "0_283": 664,
      "0_6": 665,
      "0_1013": 666,
      "0_533": 667,
      "7_Anaheim": 668,
      "7_Middletown": 669,
      "0_1911": 670,
      "7_Glendale": 671,
      "6_1917517617315869134": 672,
      "0_1330": 673,
      "5_3640": 674,
      "6_-8566951830324093739": 675,
      "7_Batesville": 676,
      "0_489": 677,
      "0_1294": 678,
      "7_CorpusChristi": 679,
      "7_Fargo": 680,
      "0_1151": 681,
      "5_8099": 682,
      "7_Dover": 683,
      "8_29579": 684,
      "0_139": 685,
      "0_1946": 686,
      "0_1343": 687,
      "0_1896": 688,
      "8_89148": 689,
      "0_304": 690,
      "7_Westminster": 691,
      "7_Beaverton": 692,
      "0_854": 693,
      "0_1777": 694,
      "0_1057": 695,
      "0_1008": 696,
      "0_726": 697,
      "0_490": 698,
      "5_3780": 699,
      "6_-1007477596717646975": 700,
      "0_980": 701,
      "0_1870": 702,
      "5_3596": 703,
      "6_4552887027432897467": 704,
      "8_75227": 705,
      "8_48235": 706,
      "0_1952": 707,
      "0_1272": 708,
      "0_1930": 709,
      "0_1730": 710,
      "0_1096": 711,
      "6_-5920216026753360007": 712,
      "7_Vancouver": 713,
      "5_3771": 714,
      "6_-1908131910424232363": 715,
      "7_Maywood": 716,
      "5_3730": 717,
      "6_1270471339275628505": 718,
      "0_1903": 719,
      "8_38606": 720,
      "8_60153": 721,
      "8_22015": 722,
      "0_181": 723,
      "7_Brownsville": 724,
      "0_1389": 725,
      "7_Revere": 726,
      "8_2151": 727,
      "8_19146": 728,
      "5_3775": 729,
      "6_5237739159769445856": 730,
      "7_Lexington": 731,
      "0_1025": 732,
      "0_1379": 733,
      "0_271": 734,
      "7_GrandRapids": 735,
      "0_122": 736,
      "7_Lakewood": 737,
      "7_Irvington": 738,
      "0_87": 739,
      "8_94598": 740,
      "0_610": 741,
      "0_990": 742,
      "0_1571": 743,
      "0_976": 744,
      "0_75": 745,
      "7_Annandale": 746,
      "0_688": 747,
      "8_58103": 748,
      "0_1291": 749,
      "8_22003": 750,
      "0_1392": 751,
      "0_692": 752,
      "0_254": 753,
      "0_370": 754,
      "0_1659": 755,
      "0_1572": 756,
      "7_Roseville": 757,
      "7_Jackson": 758,
      "0_1792": 759,
      "0_759": 760,
      "0_50": 761,
      "8_48375": 762,
      "7_Danville": 763,
      "0_1451": 764,
      "0_1225": 765,
      "8_92105": 766,
      "0_156": 767,
      "0_1722": 768,
      "8_36695": 769,
      "7_UnionCity": 770,
      "0_138": 771,
      "0_1266": 772,
      "0_1594": 773,
      "5_5661": 774,
      "8_2840": 775,
      "0_1955": 776,
      "0_474": 777,
      "8_85226": 778,
      "0_1329": 779,
      "0_1227": 780,
      "0_605": 781,
      "7_Alhambra": 782,
      "0_1477": 783,
      "6_5805127065224074672": 784,
      "7_Concord": 785,
      "7_Lincoln": 786,
      "7_Littleton": 787,
      "0_1534": 788,
      "6_-4241409341442030551": 789,
      "7_Arnold": 790,
      "7_Henderson": 791,
      "8_10950": 792,
      "0_1488": 793,
      "0_81": 794,
      "0_149": 795,
      "7_Kissimmee": 796,
      "0_949": 797,
      "0_693": 798,
      "8_95624": 799,
      "0_1448": 800,
      "0_420": 801,
      "7_Defiance": 802,
      "8_43512": 803,
      "7_SantaBarbara": 804,
      "0_287": 805,
      "8_36693": 806,
      "7_MiraLoma": 807,
      "8_91752": 808,
      "0_446": 809,
      "7_SaintCloud": 810,
      "7_Somerset": 811,
      "8_10456": 812,
      "0_1014": 813,
      "7_Mcalester": 814,
      "8_74501": 815,
      "0_1961": 816,
      "0_188": 817,
      "7_Leander": 818,
      "0_1825": 819,
      "7_Portland": 820,
      "8_92887": 821,
      "0_123": 822,
      "0_1436": 823,
      "7_Dearborn": 824,
      "0_1429": 825,
      "7_Albany": 826,
      "0_619": 827,
      "0_624": 828,
      "0_1412": 829,
      "8_98404": 830,
      "6_-303858256154265716": 831,
      "6_-2875772643906070090": 832,
      "0_309": 833,
      "0_109": 834,
      "0_1201": 835,
      "0_481": 836,
      "0_249": 837,
      "7_Windsor": 838,
      "0_910": 839,
      "0_1088": 840,
      "0_240": 841,
      "0_1270": 842,
      "0_1840": 843,
      "8_62221": 844,
      "0_598": 845,
      "0_503": 846,
      "0_1441": 847,
      "0_1645": 848,
      "0_1607": 849,
      "8_98023": 850,
      "7_Boulder": 851,
      "0_991": 852,
      "7_EagleMountain": 853,
      "8_84005": 854,
      "0_424": 855,
      "7_RoundRock": 856,
      "0_1117": 857,
      "7_Compton": 858,
      "0_875": 859,
      "0_525": 860,
      "0_625": 861,
      "8_79912": 862,
      "0_1274": 863,
      "0_1423": 864,
      "0_904": 865,
      "0_1712": 866,
      "8_8701": 867,
      "0_89": 868,
      "0_8": 869,
      "0_285": 870,
      "0_1188": 871,
      "0_223": 872,
      "0_142": 873,
      "6_-8254405722253003769": 874,
      "0_1315": 875,
      "0_1059": 876,
      "7_Independence": 877,
      "0_1621": 878,
      "7_Stamford": 879,
      "7_SilverSpring": 880,
      "0_1422": 881,
      "0_575": 882,
      "0_52": 883,
      "0_1378": 884,
      "8_78641": 885,
      "0_320": 886,
      "8_33193": 887,
      "7_Stockton": 888,
      "0_934": 889,
      "7_Norwalk": 890,
      "0_767": 891,
      "0_801": 892,
      "0_1287": 893,
      "0_699": 894,
      "0_706": 895,
      "7_SanLeandro": 896,
      "0_1334": 897,
      "8_33076": 898,
      "0_572": 899,
      "0_1919": 900,
      "0_1425": 901,
      "7_Corona": 902,
      "0_220": 903,
      "0_1452": 904,
      "0_813": 905,
      "0_614": 906,
      "0_1366": 907,
      "0_1339": 908,
      "7_LeagueCity": 909,
      "6_-5407138151142847632": 910,
      "0_1432": 911,
      "0_333": 912,
      "0_1773": 913,
      "0_1303": 914,
      "8_77573": 915,
      "7_Rockwall": 916,
      "0_44": 917,
      "7_Newburgh": 918,
      "7_UpperMarlboro": 919,
      "0_1644": 920,
      "0_1066": 921,
      "7_Wooster": 922,
      "8_44691": 923,
      "0_880": 924,
      "0_1309": 925,
      "0_897": 926,
      "0_803": 927,
      "8_29607": 928,
      "8_28314": 929,
      "0_1963": 930,
      "0_1934": 931,
      "3_DC": 932,
      "0_492": 933,
      "0_148": 934,
      "7_Carthage": 935,
      "0_1794": 936,
      "7_Allen": 937,
      "0_291": 938,
      "0_1537": 939,
      "0_1491": 940,
      "7_CapeCoral": 941,
      "7_Kent": 942,
      "8_55419": 943,
      "8_91605": 944,
      "0_654": 945,
      "7_Shreveport": 946,
      "0_1328": 947,
      "8_32905": 948,
      "0_656": 949,
      "7_Pensacola": 950,
      "0_622": 951,
      "0_458": 952,
      "8_38116": 953,
      "7_Elizabeth": 954,
      "8_10533": 955,
      "8_32952": 956,
      "0_229": 957,
      "0_1090": 958,
      "7_LittleRock": 959,
      "0_371": 960,
      "7_Denver": 961,
      "0_667": 962,
      "0_924": 963,
      "5_7393": 964,
      "0_606": 965,
      "0_1567": 966,
      "0_574": 967,
      "0_134": 968,
      "7_Chattanooga": 969,
      "7_Stuart": 970,
      "0_449": 971,
      "0_5": 972,
      "7_Cincinnati": 973,
      "8_6854": 974,
      "0_1326": 975,
      "0_491": 976,
      "0_536": 977,
      "8_20774": 978,
      "0_1635": 979,
      "0_48": 980,
      "0_923": 981,
      "0_1997": 982,
      "0_941": 983,
      "7_Abbeville": 984,
      "7_Asheville": 985,
      "0_819": 986,
      "0_782": 987,
      "7_Bloomington": 988,
      "0_1726": 989,
      "0_124": 990,
      "0_790": 991,
      "0_912": 992,
      "0_438": 993,
      "0_1363": 994,
      "7_FortWayne": 995,
      "0_353": 996,
      "0_1844": 997,
      "7_Palmdale": 998,
      "0_239": 999,
      "0_1255": 1000,
      "8_34771": 1001,
      "8_91913": 1002,
      "0_1799": 1003,
      "0_1975": 1004,
      "0_398": 1005,
      "0_1528": 1006,
      "0_1140": 1007,
      "0_1415": 1008,
      "7_Carrollton": 1009,
      "8_75002": 1010,
      "6_-9092677072201095172": 1011,
      "0_1116": 1012,
      "0_385": 1013,
      "8_20901": 1014,
      "8_92335": 1015,
      "7_SanRafael": 1016,
      "7_Henrico": 1017,
      "0_217": 1018,
      "6_3414527459579106770": 1019,
      "0_1281": 1020,
      "3_WY": 1021,
      "0_747": 1022,
      "7_Duluth": 1023,
      "0_1589": 1024,
      "0_932": 1025,
      "0_473": 1026,
      "0_1755": 1027,
      "0_731": 1028,
      "0_628": 1029,
      "0_1629": 1030,
      "6_3812161635890104827": 1031,
      "0_40": 1032,
      "8_93552": 1033,
      "0_413": 1034,
      "0_1267": 1035,
      "7_Bethlehem": 1036,
      "0_771": 1037,
      "0_1660": 1038,
      "7_CollegePark": 1039,
      "8_32608": 1040,
      "8_28110": 1041,
      "8_45013": 1042,
      "7_Sanford": 1043,
      "0_1745": 1044,
      "0_553": 1045,
      "0_1461": 1046,
      "8_52405": 1047,
      "0_740": 1048,
      "0_1307": 1049,
      "0_1223": 1050,
      "0_1468": 1051,
      "8_75032": 1052,
      "0_812": 1053,
      "0_1234": 1054,
      "8_33024": 1055,
      "8_32808": 1056,
      "8_19713": 1057,
      "8_98122": 1058,
      "0_53": 1059,
      "0_1739": 1060,
      "8_37067": 1061,
      "0_107": 1062,
      "0_260": 1063,
      "8_90033": 1064,
      "0_835": 1065,
      "0_761": 1066,
      "0_163": 1067,
      "0_1832": 1068,
      "0_1130": 1069,
      "0_140": 1070,
      "7_Hickory": 1071,
      "0_101": 1072,
      "7_CarsonCity": 1073,
      "6_7104072324879282828": 1074,
      "7_Rockford": 1075,
      "8_33175": 1076,
      "7_Bessemer": 1077,
      "5_3359": 1078,
      "6_190253443608377572": 1079,
      "5_7996": 1080,
      "8_42101": 1081,
      "7_Boston": 1082,
      "7_Decatur": 1083,
      "3_Canada": 1084,
      "0_1515": 1085,
      "0_697": 1086,
      "0_1654": 1087,
      "0_956": 1088,
      "0_1248": 1089,
      "0_1439": 1090,
      "0_1221": 1091,
      "5_5621": 1092,
      "0_1258": 1093,
      "0_1558": 1094,
      "7_Billings": 1095,
      "0_1158": 1096,
      "0_928": 1097,
      "8_91801": 1098,
      "0_0": 1099,
      "0_275": 1100,
      "7_Chesterfield": 1101,
      "0_1927": 1102,
      "0_1110": 1103,
      "0_1159": 1104,
      "7_RoundLake": 1105,
      "0_462": 1106,
      "7_OFallon": 1107,
      "0_1404": 1108,
      "0_1539": 1109,
      "7_Mission": 1110,
      "8_60073": 1111,
      "0_814": 1112,
      "0_1585": 1113,
      "0_1962": 1114,
      "7_Georgetown": 1115,
      "7_SaintCharles": 1116,
      "0_1374": 1117,
      "8_60616": 1118,
      "0_1850": 1119,
      "0_399": 1120,
      "0_1476": 1121,
      "0_1129": 1122,
      "7_GrandForks": 1123,
      "7_Severn": 1124,
      "8_21144": 1125,
      "0_344": 1126,
      "0_205": 1127,
      "0_791": 1128,
      "0_860": 1129,
      "0_911": 1130,
      "7_Quincy": 1131,
      "8_97504": 1132,
      "0_1727": 1133,
      "5_8049": 1134,
      "5_8041": 1135,
      "0_1081": 1136,
      "0_288": 1137,
      "0_1898": 1138,
      "0_1275": 1139,
      "0_1834": 1140,
      "7_JerseyCity": 1141,
      "0_1218": 1142,
      "7_Gaithersburg": 1143,
      "0_1687": 1144,
      "0_1032": 1145,
      "7_Hawarden": 1146,
      "8_51023": 1147,
      "8_35023": 1148,
      "0_1079": 1149,
      "7_JohnsonCity": 1150,
      "0_680": 1151,
      "0_294": 1152,
      "8_34997": 1153,
      "7_Leitchfield": 1154,
      "8_42754": 1155,
      "7_FortWaltonBeach": 1156,
      "6_5753024633661164610": 1157,
      "7_Longwood": 1158,
      "7_FortMill": 1159,
      "8_39301": 1160,
      "7_Granville": 1161,
      "8_11212": 1162,
      "0_1036": 1163,
      "7_Levittown": 1164,
      "0_702": 1165,
      "0_686": 1166,
      "8_79928": 1167,
      "8_8873": 1168,
      "7_Worcester": 1169,
      "0_1904": 1170,
      "0_1560": 1171,
      "5_3389": 1172,
      "6_-6161792371494728879": 1173,
      "7_Oshkosh": 1174,
      "0_1869": 1175,
      "0_1880": 1176,
      "0_421": 1177,
      "0_423": 1178,
      "8_34746": 1179,
      "0_1472": 1180,
      "0_128": 1181,
      "0_1897": 1182,
      "0_1950": 1183,
      "0_1318": 1184,
      "0_268": 1185,
      "8_25312": 1186,
      "7_PortOrange": 1187,
      "7_Summerville": 1188,
      "0_996": 1189,
      "8_32804": 1190,
      "0_1487": 1191,
      "7_Chesapeake": 1192,
      "0_621": 1193,
      "8_33126": 1194,
      "0_1945": 1195,
      "5_5192": 1196,
      "8_78665": 1197,
      "0_1757": 1198,
      "7_Barberton": 1199,
      "8_44203": 1200,
      "0_1887": 1201,
      "8_28602": 1202,
      "8_90002": 1203,
      "0_599": 1204,
      "0_1590": 1205,
      "7_Brunswick": 1206,
      "7_LakeHavasuCity": 1207,
      "0_1250": 1208,
      "7_RanchoCucamonga": 1209,
      "7_Alvin": 1210,
      "8_77511": 1211,
      "8_51022": 1212,
      "8_28306": 1213,
      "7_Naples": 1214,
      "0_966": 1215,
      "0_681": 1216,
      "0_1443": 1217,
      "7_Somerville": 1218,
      "7_PortOrchard": 1219,
      "0_920": 1220,
      "7_Winder": 1221,
      "8_30680": 1222,
      "8_44641": 1223,
      "6_5427095414889712052": 1224,
      "0_1397": 1225,
      "8_74137": 1226,
      "0_1402": 1227,
      "0_1395": 1228,
      "0_807": 1229,
      "0_4": 1230,
      "8_28792": 1231,
      "0_1748": 1232,
      "7_Gloucester": 1233,
      "7_Andover": 1234,
      "7_Holland": 1235,
      "7_SterlingHeights": 1236,
      "8_75253": 1237,
      "7_KansasCity": 1238,
      "0_1224": 1239,
      "0_914": 1240,
      "0_485": 1241,
      "6_6654290286221782850": 1242,
      "7_Morristown": 1243,
      "0_1606": 1244,
      "7_PrairieVillage": 1245,
      "8_66208": 1246,
      "0_1437": 1247,
      "8_20740": 1248,
      "7_Ridgewood": 1249,
      "0_322": 1250,
      "0_1263": 1251,
      "8_68164": 1252,
      "7_Oswego": 1253,
      "3_AK": 1254,
      "8_77086": 1255,
      "7_Gonzales": 1256,
      "8_32907": 1257,
      "0_865": 1258,
      "0_9": 1259,
      "0_35": 1260,
      "7_GardenGrove": 1261,
      "7_Warsaw": 1262,
      "0_1562": 1263,
      "7_Bakersfield": 1264,
      "6_1108327803852946055": 1265,
      "0_815": 1266,
      "8_32750": 1267,
      "0_1546": 1268,
      "7_Bristol": 1269,
      "7_Reading": 1270,
      "6_7479593622964634169": 1271,
      "8_63366": 1272,
      "8_48188": 1273,
      "0_1017": 1274,
      "0_562": 1275,
      "7_Scottsdale": 1276,
      "7_Providence": 1277,
      "7_Dyer": 1278,
      "0_464": 1279,
      "8_42103": 1280,
      "8_46311": 1281,
      "0_1990": 1282,
      "0_1098": 1283,
      "7_NewBraunfels": 1284,
      "0_1996": 1285,
      "7_OrchardPark": 1286,
      "8_14127": 1287,
      "8_20879": 1288,
      "0_1678": 1289,
      "7_Parsippany": 1290,
      "8_7054": 1291,
      "8_13126": 1292,
      "7_Ukiah": 1293,
      "8_95482": 1294,
      "0_1690": 1295,
      "0_1458": 1296,
      "7_Knoxville": 1297,
      "0_135": 1298,
      "0_1444": 1299,
      "8_18015": 1300,
      "0_417": 1301,
      "7_Brandon": 1302,
      "0_1313": 1303,
      "7_Barnhart": 1304,
      "8_63012": 1305,
      "7_WarnerRobins": 1306,
      "8_32547": 1307,
      "8_60657": 1308,
      "8_37075": 1309,
      "7_Barron": 1310,
      "8_54812": 1311,
      "0_1401": 1312,
      "8_93726": 1313,
      "0_212": 1314,
      "7_Cookeville": 1315,
      "0_1084": 1316,
      "0_1306": 1317,
      "0_1357": 1318,
      "0_780": 1319,
      "7_HuntingtonStation": 1320,
      "8_11746": 1321,
      "8_55901": 1322,
      "0_1231": 1323,
      "8_78130": 1324,
      "0_742": 1325,
      "0_1298": 1326,
      "0_583": 1327,
      "0_765": 1328,
      "0_1697": 1329,
      "0_1785": 1330,
      "7_GreenBay": 1331,
      "7_Burlington": 1332,
      "0_1324": 1333,
      "7_Martinsburg": 1334,
      "8_28215": 1335,
      "6_1698045825511338540": 1336,
      "0_1185": 1337,
      "0_1203": 1338,
      "0_515": 1339,
      "6_-8733402887366759764": 1340,
      "8_98003": 1341,
      "0_554": 1342,
      "7_LosAltos": 1343,
      "8_7087": 1344,
      "0_1686": 1345,
      "8_90222": 1346,
      "0_566": 1347,
      "0_836": 1348,
      "7_Warwick": 1349,
      "6_-1884599861292617731": 1350,
      "7_Seabrook": 1351,
      "8_91730": 1352,
      "0_1430": 1353,
      "0_674": 1354,
      "7_RegoPark": 1355,
      "8_11374": 1356,
      "7_Germantown": 1357,
      "0_1926": 1358,
      "0_1097": 1359,
      "8_58201": 1360,
      "0_500": 1361,
      "0_338": 1362,
      "8_94024": 1363,
      "0_390": 1364,
      "8_80550": 1365,
      "0_1502": 1366,
      "6_5625828905483550857": 1367,
      "0_1766": 1368,
      "0_1180": 1369,
      "0_1349": 1370,
      "7_Perris": 1371,
      "0_509": 1372,
      "0_845": 1373,
      "0_1673": 1374,
      "0_278": 1375,
      "0_556": 1376,
      "7_Fremont": 1377,
      "7_Sandusky": 1378,
      "8_38501": 1379,
      "0_1420": 1380,
      "6_2552240663952107054": 1381,
      "0_1931": 1382,
      "7_Vienna": 1383,
      "8_44622": 1384,
      "8_44870": 1385,
      "6_6865772759070992624": 1386,
      "8_33060": 1387,
      "0_1868": 1388,
      "8_32221": 1389,
      "8_32953": 1390,
      "8_75043": 1391,
      "8_92057": 1392,
      "7_Holly": 1393,
      "0_193": 1394,
      "0_365": 1395,
      "8_48442": 1396,
      "0_1196": 1397,
      "7_SanMateo": 1398,
      "7_Cancun": 1399,
      "7_PanamaCity": 1400,
      "0_602": 1401,
      "0_482": 1402,
      "0_41": 1403,
      "8_35211": 1404,
      "8_37211": 1405,
      "0_425": 1406,
      "0_817": 1407,
      "7_Ashland": 1408,
      "0_471": 1409,
      "7_Easton": 1410,
      "7_Katonah": 1411,
      "8_10536": 1412,
      "7_Dalton": 1413,
      "8_37716": 1414,
      "7_Marysville": 1415,
      "7_AnnArbor": 1416,
      "8_91911": 1417,
      "0_126": 1418,
      "7_WillistonPark": 1419,
      "8_11596": 1420,
      "0_1634": 1421,
      "7_Mentor": 1422,
      "8_44060": 1423,
      "0_1091": 1424,
      "7_Lakeville": 1425,
      "0_1821": 1426,
      "0_856": 1427,
      "8_77058": 1428,
      "0_683": 1429,
      "8_60174": 1430,
      "7_Northborough": 1431,
      "8_1532": 1432,
      "0_484": 1433,
      "7_Whittier": 1434,
      "7_Fairfield": 1435,
      "0_987": 1436,
      "8_88101": 1437,
      "0_184": 1438,
      "8_60630": 1439,
      "7_ClintonTownship": 1440,
      "8_54901": 1441,
      "7_SaintAlbans": 1442,
      "8_92571": 1443,
      "0_1816": 1444,
      "0_548": 1445,
      "5_5193": 1446,
      "8_46236": 1447,
      "0_879": 1448,
      "0_1788": 1449,
      "0_456": 1450,
      "7_SaintGeorge": 1451,
      "0_1669": 1452,
      "0_1518": 1453,
      "0_1463": 1454,
      "7_Rockingham": 1455,
      "0_1034": 1456,
      "8_28379": 1457,
      "8_63010": 1458,
      "0_22": 1459,
      "0_510": 1460,
      "0_300": 1461,
      "0_1865": 1462,
      "0_1958": 1463,
      "0_1662": 1464,
      "7_Monaca": 1465,
      "8_15061": 1466,
      "0_1163": 1467,
      "8_13619": 1468,
      "0_746": 1469,
      "0_992": 1470,
      "7_Campbell": 1471,
      "8_31139": 1472,
      "8_32218": 1473,
      "7_Anchorage": 1474,
      "0_1529": 1475,
      "7_Clarksville": 1476,
      "7_Mendham": 1477,
      "8_7945": 1478,
      "0_720": 1479,
      "0_521": 1480,
      "7_Jamaica": 1481,
      "0_1704": 1482,
      "7_Millington": 1483,
      "7_Matthews": 1484,
      "6_5232804510082391016": 1485,
      "0_506": 1486,
      "7_Joplin": 1487,
      "0_931": 1488,
      "0_1295": 1489,
      "0_461": 1490,
      "7_Newtown": 1491,
      "7_Alburtis": 1492,
      "8_18011": 1493,
      "0_1320": 1494,
      "7_Waynesboro": 1495,
      "8_28312": 1496,
      "0_313": 1497,
      "0_959": 1498,
      "8_28105": 1499,
      "0_1222": 1500,
      "7_BatonRouge": 1501,
      "8_38053": 1502,
      "0_1039": 1503,
      "0_233": 1504,
      "0_1890": 1505,
      "7_Midlothian": 1506,
      "7_Wilton": 1507,
      "6_2487010708994324531": 1508,
      "8_48103": 1509,
      "0_822": 1510,
      "7_Olathe": 1511,
      "7_WhitehouseStation": 1512,
      "8_8889": 1513,
      "8_37604": 1514,
      "0_881": 1515,
      "7_Zephyrhills": 1516,
      "0_1710": 1517,
      "0_343": 1518,
      "0_1499": 1519,
      "0_1062": 1520,
      "8_19145": 1521,
      "0_1657": 1522,
      "7_Derby": 1523,
      "0_1847": 1524,
      "8_55044": 1525,
      "8_73159": 1526,
      "0_182": 1527,
      "0_204": 1528,
      "0_559": 1529,
      "7_Yonkers": 1530,
      "7_VirginiaBeach": 1531,
      "7_Waukesha": 1532,
      "0_472": 1533,
      "0_792": 1534,
      "7_LakeCharles": 1535,
      "0_1721": 1536,
      "8_48124": 1537,
      "0_118": 1538,
      "0_1894": 1539,
      "8_23061": 1540,
      "0_1636": 1541,
      "0_1597": 1542,
      "0_794": 1543,
      "0_1483": 1544,
      "8_67002": 1545,
      "0_1219": 1546,
      "0_1512": 1547,
      "0_861": 1548,
      "0_958": 1549,
      "7_Milpitas": 1550,
      "8_95035": 1551,
      "0_61": 1552,
      "0_29": 1553,
      "7_Seguin": 1554,
      "0_137": 1555,
      "0_968": 1556,
      "0_1510": 1557,
      "7_Eastpointe": 1558,
      "8_48021": 1559,
      "0_327": 1560,
      "8_78155": 1561,
      "7_Edinburgh": 1562,
      "0_1478": 1563,
      "8_86404": 1564,
      "0_1782": 1565,
      "0_1526": 1566,
      "0_1618": 1567,
      "0_1347": 1568,
      "7_DesMoines": 1569,
      "0_739": 1570,
      "8_48036": 1571,
      "0_1882": 1572,
      "0_1576": 1573,
      "0_718": 1574,
      "7_Belfair": 1575,
      "8_98528": 1576,
      "0_1431": 1577,
      "7_Dinuba": 1578,
      "8_93618": 1579,
      "7_Naperville": 1580,
      "7_SaintPetersburg": 1581,
      "0_1202": 1582,
      "7_Parkville": 1583,
      "8_21234": 1584,
      "7_RockvilleCentre": 1585,
      "8_11570": 1586,
      "8_10552": 1587,
      "8_98366": 1588,
      "0_1603": 1589,
      "0_1206": 1590,
      "8_11232": 1591,
      "0_1723": 1592,
      "0_1273": 1593,
      "0_1742": 1594,
      "0_1987": 1595,
      "8_46581": 1596,
      "0_222": 1597,
      "7_DaytonaBeach": 1598,
      "8_71108": 1599,
      "0_775": 1600,
      "5_3390": 1601,
      "6_-6406662083475903219": 1602,
      "0_1641": 1603,
      "8_34232": 1604,
      "5_3395": 1605,
      "6_7834055923142137930": 1606,
      "0_1260": 1607,
      "0_1361": 1608,
      "0_799": 1609,
      "7_OverlandPark": 1610,
      "0_634": 1611,
      "0_1711": 1612,
      "0_494": 1613,
      "6_-1677177681046431359": 1614,
      "8_90037": 1615,
      "0_1876": 1616,
      "0_677": 1617,
      "8_75422": 1618,
      "0_1212": 1619,
      "7_Kingman": 1620,
      "0_1438": 1621,
      "8_43040": 1622,
      "8_2889": 1623,
      "8_6897": 1624,
      "8_78217": 1625,
      "0_1336": 1626,
      "0_403": 1627,
      "0_1774": 1628,
      "7_Honolulu": 1629,
      "0_1779": 1630,
      "8_55807": 1631,
      "0_111": 1632,
      "0_1169": 1633,
      "7_Gregory": 1634,
      "0_1922": 1635,
      "7_MountKisco": 1636,
      "8_10549": 1637,
      "8_23226": 1638,
      "0_91": 1639,
      "0_615": 1640,
      "0_1254": 1641,
      "0_470": 1642,
      "0_1042": 1643,
      "0_1795": 1644,
      "7_Plymouth": 1645,
      "7_Vincentown": 1646,
      "8_8088": 1647,
      "0_1543": 1648,
      "8_32128": 1649,
      "8_78359": 1650,
      "7_Thomson": 1651,
      "8_30824": 1652,
      "0_1496": 1653,
      "8_78705": 1654,
      "8_11215": 1655,
      "7_OldSaybrook": 1656,
      "8_6475": 1657,
      "0_405": 1658,
      "0_1938": 1659,
      "0_531": 1660,
      "8_78230": 1661,
      "7_Melbourne": 1662,
      "0_874": 1663,
      "7_LakeForest": 1664,
      "7_Ogden": 1665,
      "0_597": 1666,
      "5_3387": 1667,
      "6_-1612219785829480227": 1668,
      "0_256": 1669,
      "7_Pasadena": 1670,
      "8_11743": 1671,
      "7_Torrance": 1672,
      "7_Milford": 1673,
      "7_Lawrence": 1674,
      "8_18940": 1675,
      "8_92630": 1676,
      "8_34212": 1677,
      "0_773": 1678,
      "8_94901": 1679,
      "7_Mechanicsburg": 1680,
      "0_1405": 1681,
      "6_7501849281341469857": 1682,
      "0_384": 1683,
      "7_Prairieville": 1684,
      "8_70769": 1685,
      "0_1033": 1686,
      "5_3405": 1687,
      "6_3991321433720498482": 1688,
      "7_SanBenito": 1689,
      "8_78586": 1690,
      "0_1827": 1691,
      "0_406": 1692,
      "0_1446": 1693,
      "0_1738": 1694,
      "0_802": 1695,
      "0_1278": 1696,
      "0_1473": 1697,
      "7_Weatherford": 1698,
      "0_1462": 1699,
      "7_Skokie": 1700,
      "8_78572": 1701,
      "0_1864": 1702,
      "8_57106": 1703,
      "7_Manahawkin": 1704,
      "8_8050": 1705,
      "8_64801": 1706,
      "0_678": 1707,
      "8_2021": 1708,
      "0_903": 1709,
      "0_789": 1710,
      "5_3393": 1711,
      "6_-6380232772327219248": 1712,
      "0_1246": 1713,
      "0_1530": 1714,
      "0_520": 1715,
      "8_70510": 1716,
      "6_-6796080605569913348": 1717,
      "8_7103": 1718,
      "0_1995": 1719,
      "7_WestCovina": 1720,
      "0_1684": 1721,
      "0_1638": 1722,
      "0_783": 1723,
      "0_318": 1724,
      "7_Waldorf": 1725,
      "0_180": 1726,
      "0_946": 1727,
      "7_Chambersburg": 1728,
      "0_236": 1729,
      "0_1382": 1730,
      "0_1768": 1731,
      "0_428": 1732,
      "7_Flushing": 1733,
      "0_888": 1734,
      "0_15": 1735,
      "8_60077": 1736,
      "7_Utica": 1737,
      "0_867": 1738,
      "0_1182": 1739,
      "0_210": 1740,
      "6_3694722044710185708": 1741,
      "0_1245": 1742,
      "8_11434": 1743,
      "0_1238": 1744,
      "0_1640": 1745,
      "0_663": 1746,
      "0_228": 1747,
      "0_760": 1748,
      "8_95829": 1749,
      "8_91792": 1750,
      "0_1588": 1751,
      "0_1599": 1752,
      "8_1602": 1753,
      "8_70605": 1754,
      "8_80030": 1755,
      "0_1131": 1756,
      "7_Humble": 1757,
      "0_523": 1758,
      "7_CherryHill": 1759,
      "6_333722291367506728": 1760,
      "0_1312": 1761,
      "0_988": 1762,
      "0_257": 1763,
      "8_79414": 1764,
      "6_-8405285785047681224": 1765,
      "7_Rutherford": 1766,
      "0_668": 1767,
      "8_7070": 1768,
      "8_67037": 1769,
      "8_21239": 1770,
      "0_202": 1771,
      "0_1511": 1772,
      "7_Lansing": 1773,
      "8_46203": 1774,
      "0_1186": 1775,
      "0_713": 1776,
      "7_Appleton": 1777,
      "0_970": 1778,
      "7_Freeport": 1779,
      "7_Brighton": 1780,
      "0_54": 1781,
      "0_1985": 1782,
      "0_998": 1783,
      "0_1069": 1784,
      "8_17202": 1785,
      "7_AtlanticCity": 1786,
      "7_Inglewood": 1787,
      "8_8401": 1788,
      "0_1851": 1789,
      "0_620": 1790,
      "8_33179": 1791,
      "7_Warren": 1792,
      "7_Mesquite": 1793,
      "0_1527": 1794,
      "7_Morrisville": 1795,
      "0_859": 1796,
      "8_87120": 1797,
      "8_33134": 1798,
      "0_31": 1799,
      "0_1103": 1800,
      "0_1756": 1801,
      "7_Poughkeepsie": 1802,
      "0_944": 1803,
      "8_41102": 1804,
      "0_943": 1805,
      "7_Woonsocket": 1806,
      "8_39213": 1807,
      "7_Bluffton": 1808,
      "0_1982": 1809,
      "7_Anderson": 1810,
      "0_1747": 1811,
      "8_98445": 1812,
      "0_73": 1813,
      "8_86401": 1814,
      "8_27713": 1815,
      "0_1109": 1816,
      "0_299": 1817,
      "0_1135": 1818,
      "0_443": 1819,
      "0_1297": 1820,
      "0_16": 1821,
      "0_466": 1822,
      "7_TheVillages": 1823,
      "8_32162": 1824,
      "8_94577": 1825,
      "0_754": 1826,
      "8_77586": 1827,
      "8_53704": 1828,
      "0_716": 1829,
      "0_1971": 1830,
      "7_Davenport": 1831,
      "0_1939": 1832,
      "8_33196": 1833,
      "8_11368": 1834,
      "7_Lakeside": 1835,
      "8_23228": 1836,
      "0_136": 1837,
      "8_75006": 1838,
      "0_564": 1839,
      "0_866": 1840,
      "7_Tyler": 1841,
      "7_Suwanee": 1842,
      "8_30024": 1843,
      "7_LongBeach": 1844,
      "8_79902": 1845,
      "0_1725": 1846,
      "0_883": 1847,
      "8_94596": 1848,
      "0_1613": 1849,
      "0_687": 1850,
      "0_1040": 1851,
      "0_1524": 1852,
      "0_1706": 1853,
      "7_Osprey": 1854,
      "8_34229": 1855,
      "0_1099": 1856,
      "0_83": 1857,
      "7_HotSpringsNationalPark": 1858,
      "8_78633": 1859,
      "7_Rome": 1860,
      "8_55123": 1861,
      "8_48161": 1862,
      "8_97005": 1863,
      "8_29485": 1864,
      "6_208649686760524778": 1865,
      "8_20603": 1866,
      "8_92316": 1867,
      "7_Trenton": 1868,
      "0_1396": 1869,
      "0_1364": 1870,
      "0_317": 1871,
      "0_1761": 1872,
      "8_30067": 1873,
      "7_Cordova": 1874,
      "8_46124": 1875,
      "0_1030": 1876,
      "0_1399": 1877,
      "7_Everett": 1878,
      "8_45014": 1879,
      "0_1860": 1880,
      "8_71913": 1881,
      "0_798": 1882,
      "0_395": 1883,
      "0_440": 1884,
      "7_Lafayette": 1885,
      "7_NiagaraFalls": 1886,
      "0_1581": 1887,
      "8_7306": 1888,
      "6_-3398248499422470718": 1889,
      "8_23832": 1890,
      "7_Southaven": 1891,
      "0_1210": 1892,
      "0_1685": 1893,
      "0_258": 1894,
      "0_568": 1895,
      "0_557": 1896,
      "7_TraverseCity": 1897,
      "7_MonroeTownship": 1898,
      "8_8831": 1899,
      "8_97355": 1900,
      "0_1769": 1901,
      "7_Marion": 1902,
      "8_49423": 1903,
      "8_55427": 1904,
      "0_1450": 1905,
      "0_827": 1906,
      "0_595": 1907,
      "8_17050": 1908,
      "0_62": 1909,
      "0_885": 1910,
      "8_66049": 1911,
      "8_92040": 1912,
      "0_1371": 1913,
      "0_1085": 1914,
      "0_1220": 1915,
      "7_ShermanOaks": 1916,
      "7_PortChester": 1917,
      "8_10573": 1918,
      "0_669": 1919,
      "0_1895": 1920,
      "7_Manteca": 1921,
      "7_Katy": 1922,
      "0_1071": 1923,
      "0_1617": 1924,
      "0_913": 1925,
      "0_1929": 1926,
      "0_893": 1927,
      "8_60445": 1928,
      "4_BadCardNumber,": 1929,
      "0_377": 1930,
      "8_12550": 1931,
      "6_-7269691894846892021": 1932,
      "7_Gilbert": 1933,
      "0_1409": 1934,
      "0_1211": 1935,
      "0_1243": 1936,
      "0_745": 1937,
      "8_44212": 1938,
      "0_1886": 1939,
      "7_MorenoValley": 1940,
      "0_1176": 1941,
      "8_61832": 1942,
      "0_725": 1943,
      "0_1247": 1944,
      "7_Pawling": 1945,
      "8_12564": 1946,
      "0_1498": 1947,
      "0_186": 1948,
      "7_Lewistown": 1949,
      "5_8111": 1950,
      "0_1410": 1951,
      "0_86": 1952,
      "8_29492": 1953,
      "0_1136": 1954,
      "0_347": 1955,
      "0_1356": 1956,
      "0_853": 1957,
      "0_1122": 1958,
      "7_Ontario": 1959,
      "8_55429": 1960,
      "7_Latrobe": 1961,
      "8_15650": 1962,
      "0_1940": 1963,
      "0_1541": 1964,
      "0_1525": 1965,
      "0_161": 1966,
      "8_17044": 1967,
      "5_5261": 1968,
      "0_1854": 1969,
      "0_1668": 1970,
      "8_32807": 1971,
      "7_Carmel": 1972,
      "8_13212": 1973,
      "0_1783": 1974,
      "7_Ridgefield": 1975,
      "8_39042": 1976,
      "0_1822": 1977,
      "7_Arcadia": 1978,
      "7_Pascoag": 1979,
      "8_2859": 1980,
      "7_Shelbyville": 1981,
      "0_933": 1982,
      "0_1299": 1983,
      "7_Milton": 1984,
      "0_374": 1985,
      "0_329": 1986,
      "0_1383": 1987,
      "8_27704": 1988,
      "0_1978": 1989,
      "0_753": 1990,
      "8_18042": 1991,
      "7_Camarillo": 1992,
      "7_Camillus": 1993,
      "8_13031": 1994,
      "0_508": 1995,
      "8_10710": 1996,
      "8_48313": 1997,
      "7_Salisbury": 1998,
      "8_68136": 1999,
      "0_1049": 2000,
      "7_CampHill": 2001,
      "0_408": 2002,
      "0_1372": 2003,
      "0_1908": 2004,
      "8_78520": 2005,
      "0_103": 2006,
      "0_243": 2007,
      "8_90503": 2008,
      "7_Schenectady": 2009,
      "0_234": 2010,
      "7_FortPolk": 2011,
      "8_71459": 2012,
      "0_915": 2013,
      "0_558": 2014,
      "8_95134": 2015,
      "0_1078": 2016,
      "0_995": 2017,
      "0_269": 2018,
      "0_96": 2019,
      "0_999": 2020,
      "0_1060": 2021,
      "8_10032": 2022,
      "0_1884": 2023,
      "7_Kaneohe": 2024,
      "8_96744": 2025,
      "8_19607": 2026,
      "0_705": 2027,
      "7_RioRico": 2028,
      "8_85648": 2029,
      "7_Greensboro": 2030,
      "0_289": 2031,
      "0_690": 2032,
      "0_393": 2033,
      "0_1920": 2034,
      "8_17011": 2035,
      "0_1434": 2036,
      "0_1612": 2037,
      "7_Kirkland": 2038,
      "0_230": 2039,
      "7_Lawrenceville": 2040,
      "0_1376": 2041,
      "0_1352": 2042,
      "7_Dayton": 2043,
      "0_1400": 2044,
      "7_Abilene": 2045,
      "8_78521": 2046,
      "8_33029": 2047,
      "7_Lorton": 2048,
      "7_Oviedo": 2049,
      "8_22079": 2050,
      "7_Gresham": 2051,
      "6_-692568456664478033": 2052,
      "0_1508": 2053,
      "8_22182": 2054,
      "7_Fullerton": 2055,
      "7_Seminole": 2056,
      "0_102": 2057,
      "8_80301": 2058,
      "7_GreatFalls": 2059,
      "7_HuntingdonValley": 2060,
      "8_19006": 2061,
      "8_80918": 2062,
      "0_748": 2063,
      "5_5977": 2064,
      "6_-543251973251703900": 2065,
      "7_MountPleasant": 2066,
      "0_579": 2067,
      "8_54302": 2068,
      "7_Greenbrier": 2069,
      "7_CedarPark": 2070,
      "0_238": 2071,
      "8_40509": 2072,
      "0_1283": 2073,
      "8_72058": 2074,
      "8_30317": 2075,
      "0_465": 2076,
      "8_28801": 2077,
      "8_91204": 2078,
      "0_644": 2079,
      "5_5732": 2080,
      "8_85260": 2081,
      "7_LaPorte": 2082,
      "0_1570": 2083,
      "7_Waco": 2084,
      "8_33155": 2085,
      "8_95121": 2086,
      "0_1370": 2087,
      "0_372": 2088,
      "8_78613": 2089,
      "7_NewKensington": 2090,
      "8_15068": 2091,
      "7_Rialto": 2092,
