{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[ROW]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "0_0": 3,
      "15_False": 4,
      "1_0": 5,
      "[ROW]": 6,
      "4_NAN": 7,
      "2_SwipeTransaction": 8,
      "3_CA": 9,
      "12_0": 10,
      "7_LaVerne": 11,
      "8_91750": 12,
      "10_00": 13,
      "10_10": 14,
      "12_1": 15,
      "13_11": 16,
      "5_5411": 17,
      "10_110": 18,
      "5_5912": 19,
      "7_MontereyPark": 20,
      "13_100": 21,
      "7_MiraLoma": 22,
      "8_91752": 23,
      "13_101": 24,
      "13_011": 25,
      "8_91754": 26,
      "6_4060646732831064559": 27,
      "6_-727612092139916043": 28,
      "5_5300": 29,
      "13_0100": 30,
      "13_0001": 31,
      "5_5541": 32,
      "6_5817218446178736267": 33,
      "14_00000": 34,
      "6_2027553650310142703": 35,
      "14_1010": 36,
      "14_0110": 37,
      "13_00000": 38,
      "13_001": 39,
      "14_11000": 40,
      "6_-34551508091458520": 41,
      "13_0101": 42,
      "14_1001": 43,
      "14_10000": 44,
      "14_0101": 45,
      "14_1110": 46,
      "5_5499": 47,
      "5_5812": 48,
      "14_0010": 49,
      "14_0011": 50,
      "13_00001": 51,
      "5_5311": 52,
      "5_7538": 53,
      "5_5942": 54,
      "6_-5475680618560174533": 55,
      "8_91755": 56,
      "6_-1288082279022882052": 57,
      "6_3527213246127876953": 58,
      "14_01000": 59,
      "5_5814": 60,
      "8_NAN": 61,
      "6_1913477460590765860": 62,
      "6_-4500542936415012428": 63,
      "14_1101": 64,
      "2_OnlineTransaction": 65,
      "3_NAN": 66,
      "7_ONLINE": 67,
      "6_-245178307025547046": 68,
      "11_00010": 69,
      "14_1011": 70,
      "11_00000": 71,
      "11_00001": 72,
      "11_00100": 73,
      "11_00101": 74,
      "11_01000": 75,
      "11_10000": 76,
      "14_01001": 77,
      "9_00000": 78,
      "11_01010": 79,
      "11_10010": 80,
      "11_10100": 81,
      "11_10101": 82,
      "11_10110": 83,
      "11_11000": 84,
      "14_11001": 85,
      "9_00100": 86,
      "9_01000": 87,
      "9_01100": 88,
      "9_10000": 89,
      "9_10100": 90,
      "9_11000": 91,
      "9_11100": 92,
      "11_01100": 93,
      "11_01101": 94,
      "11_01110": 95,
      "11_01111": 96,
      "11_11001": 97,
      "11_11010": 98,
      "11_11011": 99,
      "11_11100": 100,
      "11_11101": 101,
      "11_11110": 102,
      "11_11111": 103,
      "14_10001": 104,
      "9_00010": 105,
      "9_00011": 106,
      "9_00101": 107,
      "9_00110": 108,
      "9_00111": 109,
      "9_01001": 110,
      "9_01010": 111,
      "9_01011": 112,
      "9_01101": 113,
      "9_01110": 114,
      "9_01111": 115,
      "9_10001": 116,
      "9_10010": 117,
      "9_10011": 118,
      "9_10101": 119,
      "9_10110": 120,
      "9_10111": 121,
      "9_11001": 122,
      "9_11010": 123,
      "9_11011": 124,
      "9_11101": 125,
      "9_11110": 126,
      "9_11111": 127,
      "11_00110": 128,
      "11_01001": 129,
      "11_01011": 130,
      "11_10001": 131,
      "11_10011": 132,
      "14_00001": 133,
      "14_0111": 134,
      "9_00001": 135,
      "11_10111": 136,
      "14_00010": 137,
      "11_00111": 138,
      "14_00011": 139,
      "5_4814": 140,
      "10_01": 141,
      "11_00011": 142,
      "6_-1605794445852049456": 143,
      "6_838425044734233142": 144,
      "6_-5023497618971072366": 145,
      "5_4900": 146,
      "10_1110": 147,
      "6_3952145593743244256": 148,
      "3_IL": 149,
      "14_1111": 150,
      "6_4055257078481058705": 151,
      "4_InsufficientBalance,": 152,
      "6_7945328079774550558": 153,
      "3_NJ": 154,
      "6_-3345936507911876459": 155,
      "3_MO": 156,
      "3_TX": 157,
      "5_7832": 158,
      "6_6666504894937430109": 159,
      "10_11110": 160,
      "5_5310": 161,
      "7_Chicago": 162,
      "7_Marlton": 163,
      "8_8053": 164,
      "5_5815": 165,
      "6_-7421093378627544099": 166,
      "7_JeffersonCity": 167,
      "7_Oceanside": 168,
      "3_NE": 169,
      "5_4829": 170,
      "5_5719": 171,
      "6_-4282466774399734331": 172,
      "6_-5904116920141006298": 173,
      "7_DiamondBar": 174,
      "8_60643": 175,
      "8_65101": 176,
      "8_91765": 177,
      "6_-6733168469687845480": 178,
      "8_92054": 179,
      "3_IA": 180,
      "5_3390": 181,
      "5_5193": 182,
      "5_7230": 183,
      "5_7349": 184,
      "6_-6406662083475903219": 185,
      "6_-86825621511712373": 186,
      "6_8080934608468946743": 187,
      "7_SantaMaria": 188,
      "8_93454": 189,
      "5_4899": 190,
      "7_Austin": 191,
      "7_Lincoln": 192,
      "8_68521": 193,
      "3_Estonia": 194,
      "4_BadPIN,": 195,
      "5_3395": 196,
      "5_5813": 197,
      "6_-3265671264153192329": 198,
      "6_-521141999023077663": 199,
      "6_-9092677072201095172": 200,
      "6_1878448597312197393": 201,
      "6_4241336128694185533": 202,
      "6_7834055923142137930": 203,
      "7_Tallinn": 204,
      "10_11111": 205,
      "4_TechnicalGlitch,": 206,
      "5_3640": 207,
      "5_3684": 208,
      "5_3722": 209,
      "5_5651": 210,
      "5_5970": 211,
      "5_7011": 212,
      "5_7210": 213,
      "5_8043": 214,
      "6_-3220758452254689706": 215,
      "6_-4334232547381218591": 216,
      "6_-4733023138943446282": 217,
      "6_-5413376491460213491": 218,
      "6_-7146670748125200898": 219,
      "6_-7807051024009846392": 220,
      "6_-8135850083113399757": 221,
      "6_-8566951830324093739": 222,
      "6_1715299929786123066": 223,
      "6_1799189980464955940": 224,
      "6_3206274372236068246": 225,
      "6_4581048999108455719": 226,
      "6_4751695835751691036": 227,
      "6_5445101915276107289": 228,
      "6_6042526206085641250": 229,
      "6_6455213054093379528": 230,
      "6_9137769173591184401": 231,
      "7_EaglePass": 232,
      "7_Evanston": 233,
      "7_MountLaurel": 234,
      "7_Peoria": 235,
      "7_Tilden": 236,
      "7_Waynesville": 237,
      "8_60202": 238,
      "8_61604": 239,
      "8_65583": 240,
      "8_68781": 241,
      "8_78758": 242,
      "8_78852": 243,
      "8_8054": 244,
      "3_Switzerland": 245,
      "5_5211": 246,
      "5_6300": 247,
      "6_-2042049018365856408": 248,
      "6_-2744911404133435018": 249,
      "6_-4956618006720593695": 250,
      "6_-5467922351692495955": 251,
      "6_-811651038065591449": 252,
      "6_-8408860211649002936": 253,
      "6_2021711124810092453": 254,
      "6_3189517333335617109": 255,
      "6_5805127065224074672": 256,
      "6_97032797689821735": 257,
      "7_BellGardens": 258,
      "7_ManhattanBeach": 259,
      "7_Odessa": 260,
      "7_Onawa": 261,
      "7_Ontario": 262,
      "7_PlayaVista": 263,
      "7_SpringValley": 264,
      "7_Zurich": 265,
      "8_51040": 266,
      "8_60645": 267,
      "8_78753": 268,
      "8_79764": 269,
      "8_90094": 270,
      "8_90201": 271,
      "8_90266": 272,
      "8_91761": 273,
      "8_91978": 274,
      "8_92051": 275,
      "4_BadPIN,InsufficientBalance,": 276,
      "5_3058": 277,
      "5_3066": 278,
      "5_3132": 279,
      "5_5655": 280,
      "5_5921": 281,
      "5_7542": 282,
      "5_7996": 283,
      "5_8011": 284,
      "5_9402": 285,
      "6_-2187837027406294082": 286,
      "6_-2474135582844411583": 287,
      "6_-2565173608660320061": 288,
      "6_-3289339997738008669": 289,
      "6_-3348978172739825871": 290,
      "6_-4241409341442030551": 291,
      "6_-4816289482172287511": 292,
      "6_-5149532407043754225": 293,
      "6_-5581123930363301609": 294,
      "6_-558490004391330221": 295,
      "6_-6343149209980797253": 296,
      "6_-7091578704632084081": 297,
      "6_-7232193519160172381": 298,
      "6_-8129520121141002186": 299,
      "6_-8338381919281017248": 300,
      "6_1161578400968813655": 301,
      "6_1325201427189385167": 302,
      "6_208649686760524778": 303,
      "6_3091750483610930896": 304,
      "6_3129259766334579731": 305,
      "6_3397452747792109772": 306,
      "6_3414527459579106770": 307,
      "6_3510944833163794547": 308,
      "6_3699106470332963671": 309,
      "6_4722913068560264812": 310,
      "6_4977674121336782232": 311,
      "6_5205099864768539121": 312,
      "6_5757318790945966234": 313,
      "6_6135208568923449408": 314,
      "6_6515854639642454768": 315,
      "6_6654290286221782850": 316,
      "6_6661973303171003879": 317,
      "6_7069584154815291371": 318,
      "6_7272219750676920057": 319,
      "6_792585973704216220": 320,
      "6_8099188931555596779": 321,
      "6_8528733969764750207": 322,
      "6_8770419670485183201": 323,
      "6_8793545055147237096": 324,
      "6_9047635618790672628": 325,
      "7_Berwyn": 326,
      "7_Calexico": 327,
      "7_CarrizoSprings": 328,
      "7_ChicagoHeights": 329,
      "7_ElPaso": 330,
      "7_Estherville": 331,
      "7_Fontanelle": 332,
      "7_Massena": 333,
      "7_Rosemead": 334,
      "7_SanDiego": 335,
      "7_SanFrancisco": 336,
      "7_Sicklerville": 337,
      "7_SiouxCity": 338,
      "8_50846": 339,
      "8_50853": 340,
      "8_51106": 341,
      "8_51334": 342,
      "8_60402": 343,
      "8_60411": 344,
      "8_65109": 345,
      "8_78834": 346,
      "8_79927": 347,
      "8_8081": 348,
      "8_91770": 349,
      "8_92123": 350,
      "8_92231": 351,
      "8_94115": 352
    },
    "unk_token": "[UNK]"
  }
}