{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "0_0": 2,
      "1_0": 3,
      "4_NAN": 4,
      "2_SwipeTransaction": 5,
      "3_CA": 6,
      "15_False": 7,
      "12_0": 8,
      "7_LaVerne": 9,
      "8_91750": 10,
      "10_00": 11,
      "10_10": 12,
      "12_1": 13,
      "15_True": 14,
      "13_11": 15,
      "5_5411": 16,
      "10_110": 17,
      "5_5912": 18,
      "7_MontereyPark": 19,
      "13_100": 20,
      "7_MiraLoma": 21,
      "8_91752": 22,
      "13_101": 23,
      "13_011": 24,
      "8_91754": 25,
      "6_4060646732831064559": 26,
      "6_-727612092139916043": 27,
      "5_5300": 28,
      "13_0100": 29,
      "13_0001": 30,
      "5_5541": 31,
      "6_5817218446178736267": 32,
      "14_00000": 33,
      "6_2027553650310142703": 34,
      "14_1010": 35,
      "14_0110": 36,
      "13_00000": 37,
      "13_001": 38,
      "14_11000": 39,
      "6_-34551508091458520": 40,
      "13_0101": 41,
      "14_1001": 42,
      "14_10000": 43,
      "14_0101": 44,
      "14_1110": 45,
      "5_5499": 46,
      "5_5812": 47,
      "14_0010": 48,
      "14_0011": 49,
      "13_00001": 50,
      "5_5311": 51,
      "5_7538": 52,
      "5_5942": 53,
      "6_-5475680618560174533": 54,
      "8_91755": 55,
      "6_-1288082279022882052": 56,
      "6_3527213246127876953": 57,
      "14_01000": 58,
      "5_5814": 59,
      "8_NAN": 60,
      "6_1913477460590765860": 61,
      "6_-4500542936415012428": 62,
      "14_1101": 63,
      "2_OnlineTransaction": 64,
      "3_NAN": 65,
      "7_ONLINE": 66,
      "6_-245178307025547046": 67,
      "11_00010": 68,
      "14_1011": 69,
      "11_00000": 70,
      "11_00001": 71,
      "11_00100": 72,
      "11_00101": 73,
      "11_01000": 74,
      "11_10000": 75,
      "14_01001": 76,
      "9_00000": 77,
      "11_01010": 78,
      "11_10010": 79,
      "11_10100": 80,
      "11_10101": 81,
      "11_10110": 82,
      "11_11000": 83,
      "14_11001": 84,
      "9_00100": 85,
      "9_01000": 86,
      "9_01100": 87,
      "9_10000": 88,
      "9_10100": 89,
      "9_11000": 90,
      "9_11100": 91,
      "11_01100": 92,
      "11_01101": 93,
      "11_01110": 94,
      "11_01111": 95,
      "11_11001": 96,
      "11_11010": 97,
      "11_11011": 98,
      "11_11100": 99,
      "11_11101": 100,
      "11_11110": 101,
      "11_11111": 102,
      "14_10001": 103,
      "9_00010": 104,
      "9_00011": 105,
      "9_00101": 106,
      "9_00110": 107,
      "9_00111": 108,
      "9_01001": 109,
      "9_01010": 110,
      "9_01011": 111,
      "9_01101": 112,
      "9_01110": 113,
      "9_01111": 114,
      "9_10001": 115,
      "9_10010": 116,
      "9_10011": 117,
      "9_10101": 118,
      "9_10110": 119,
      "9_10111": 120,
      "9_11001": 121,
      "9_11010": 122,
      "9_11011": 123,
      "9_11101": 124,
      "9_11110": 125,
      "9_11111": 126,
      "11_00110": 127,
      "11_01001": 128,
      "11_01011": 129,
      "11_10001": 130,
      "11_10011": 131,
      "14_00001": 132,
      "14_0111": 133,
      "9_00001": 134,
      "11_10111": 135,
      "14_00010": 136,
      "11_00111": 137,
      "14_00011": 138,
      "5_4814": 139,
      "10_01": 140,
      "11_00011": 141,
      "6_-1605794445852049456": 142,
      "6_838425044734233142": 143,
      "6_-5023497618971072366": 144,
      "5_4900": 145,
      "10_1110": 146,
      "6_3952145593743244256": 147,
      "3_IL": 148,
      "14_1111": 149,
      "6_4055257078481058705": 150,
      "4_InsufficientBalance,": 151,
      "6_7945328079774550558": 152,
      "3_NJ": 153,
      "6_-3345936507911876459": 154,
      "3_MO": 155,
      "3_TX": 156,
      "5_7832": 157,
      "6_6666504894937430109": 158,
      "10_11110": 159,
      "5_5310": 160,
      "7_Chicago": 161,
      "7_Marlton": 162,
      "8_8053": 163,
      "5_5815": 164,
      "6_-7421093378627544099": 165,
      "7_JeffersonCity": 166,
      "7_Oceanside": 167,
      "3_NE": 168,
      "5_4829": 169,
      "5_5719": 170,
      "6_-4282466774399734331": 171,
      "6_-5904116920141006298": 172,
      "7_DiamondBar": 173,
      "8_60643": 174,
      "8_65101": 175,
      "8_91765": 176,
      "6_-6733168469687845480": 177,
      "8_92054": 178,
      "3_IA": 179,
      "5_3390": 180,
      "5_5193": 181,
      "5_7230": 182,
      "5_7349": 183,
      "6_-6406662083475903219": 184,
      "6_-86825621511712373": 185,
      "6_8080934608468946743": 186,
      "7_SantaMaria": 187,
      "8_93454": 188,
      "5_4899": 189,
      "7_Austin": 190,
      "7_Lincoln": 191,
      "8_68521": 192,
      "3_Estonia": 193,
      "4_BadPIN,": 194,
      "5_3395": 195,
      "5_5813": 196,
      "6_-3265671264153192329": 197,
      "6_-521141999023077663": 198,
      "6_-9092677072201095172": 199,
      "6_1878448597312197393": 200,
      "6_4241336128694185533": 201,
      "6_7834055923142137930": 202,
      "7_Tallinn": 203,
      "10_11111": 204,
      "4_TechnicalGlitch,": 205,
      "5_3640": 206,
      "5_3684": 207,
      "5_3722": 208,
      "5_5651": 209,
      "5_5970": 210,
      "5_7011": 211,
      "5_7210": 212,
      "5_8043": 213,
      "6_-3220758452254689706": 214,
      "6_-4334232547381218591": 215,
      "6_-4733023138943446282": 216,
      "6_-5413376491460213491": 217,
      "6_-7146670748125200898": 218,
      "6_-7807051024009846392": 219,
      "6_-8135850083113399757": 220,
      "6_-8566951830324093739": 221,
      "6_1715299929786123066": 222,
      "6_1799189980464955940": 223,
      "6_3206274372236068246": 224,
      "6_4581048999108455719": 225,
      "6_4751695835751691036": 226,
      "6_5445101915276107289": 227,
      "6_6042526206085641250": 228,
      "6_6455213054093379528": 229,
      "6_9137769173591184401": 230,
      "7_EaglePass": 231,
      "7_Evanston": 232,
      "7_MountLaurel": 233,
      "7_Peoria": 234,
      "7_Tilden": 235,
      "7_Waynesville": 236,
      "8_60202": 237,
      "8_61604": 238,
      "8_65583": 239,
      "8_68781": 240,
      "8_78758": 241,
      "8_78852": 242,
      "8_8054": 243,
      "3_Switzerland": 244,
      "5_5211": 245,
      "5_6300": 246,
      "6_-2042049018365856408": 247,
      "6_-2744911404133435018": 248,
      "6_-4956618006720593695": 249,
      "6_-5467922351692495955": 250,
      "6_-811651038065591449": 251,
      "6_-8408860211649002936": 252,
      "6_2021711124810092453": 253,
      "6_3189517333335617109": 254,
      "6_5805127065224074672": 255,
      "6_97032797689821735": 256,
      "7_BellGardens": 257,
      "7_ManhattanBeach": 258,
      "7_Odessa": 259,
      "7_Onawa": 260,
      "7_Ontario": 261,
      "7_PlayaVista": 262,
      "7_SpringValley": 263,
      "7_Zurich": 264,
      "8_51040": 265,
      "8_60645": 266,
      "8_78753": 267,
      "8_79764": 268,
      "8_90094": 269,
      "8_90201": 270,
      "8_90266": 271,
      "8_91761": 272,
      "8_91978": 273,
      "8_92051": 274,
      "4_BadPIN,InsufficientBalance,": 275,
      "5_3058": 276,
      "5_3066": 277,
      "5_3132": 278,
      "5_5655": 279,
      "5_5921": 280,
      "5_7542": 281,
      "5_7996": 282,
      "5_8011": 283,
      "5_9402": 284,
      "6_-2187837027406294082": 285,
      "6_-2474135582844411583": 286,
      "6_-2565173608660320061": 287,
      "6_-3289339997738008669": 288,
      "6_-3348978172739825871": 289,
      "6_-4241409341442030551": 290,
      "6_-4816289482172287511": 291,
      "6_-5149532407043754225": 292,
      "6_-5581123930363301609": 293,
      "6_-558490004391330221": 294,
      "6_-6343149209980797253": 295,
      "6_-7091578704632084081": 296,
      "6_-7232193519160172381": 297,
      "6_-8129520121141002186": 298,
      "6_-8338381919281017248": 299,
      "6_1161578400968813655": 300,
      "6_1325201427189385167": 301,
      "6_208649686760524778": 302,
      "6_3091750483610930896": 303,
      "6_3129259766334579731": 304,
      "6_3397452747792109772": 305,
      "6_3414527459579106770": 306,
      "6_3510944833163794547": 307,
      "6_3699106470332963671": 308,
      "6_4722913068560264812": 309,
      "6_4977674121336782232": 310,
      "6_5205099864768539121": 311,
      "6_5757318790945966234": 312,
      "6_6135208568923449408": 313,
      "6_6515854639642454768": 314,
      "6_6654290286221782850": 315,
      "6_6661973303171003879": 316,
      "6_7069584154815291371": 317,
      "6_7272219750676920057": 318,
      "6_792585973704216220": 319,
      "6_8099188931555596779": 320,
      "6_8528733969764750207": 321,
      "6_8770419670485183201": 322,
      "6_8793545055147237096": 323,
      "6_9047635618790672628": 324,
      "7_Berwyn": 325,
      "7_Calexico": 326,
      "7_CarrizoSprings": 327,
      "7_ChicagoHeights": 328,
      "7_ElPaso": 329,
      "7_Estherville": 330,
      "7_Fontanelle": 331,
      "7_Massena": 332,
      "7_Rosemead": 333,
      "7_SanDiego": 334,
      "7_SanFrancisco": 335,
      "7_Sicklerville": 336,
      "7_SiouxCity": 337,
      "8_50846": 338,
      "8_50853": 339,
      "8_51106": 340,
      "8_51334": 341,
      "8_60402": 342,
      "8_60411": 343,
      "8_65109": 344,
      "8_78834": 345,
      "8_79927": 346,
      "8_8081": 347,
      "8_91770": 348,
      "8_92123": 349,
      "8_92231": 350,
      "8_94115": 351
    },
    "unk_token": "[UNK]"
  }
}